SAVED = {'坏'}

FIL_SET = {'人', '火', '厂', '新买', '任务', '直径', '专业', '寒潮', '百叶', '人员', '很紧', '堵死', '星期', '时间', '单位', '国家', '数据', '老婆', '精神',
           '住院费用', '司法鉴定', '技术', '一家', '设备', '社会', '较长时间', '地区', '机构', '老三', '地方', '费用', '本地人', '晚饭', '要求', '大厦',
           '价格', '擦边', '没有人', '我家', '办法', '时候', '很响', '一房', '效果', '小时', '时长', '手艺', '农村', '专业点', '责任心', '能带', '水岸',
           '地址', '小区', '花园', '硬物', '感觉', '青林', '容声', '小区', '能力', '大件', '邻居', '靠谱', '忘带', '资质', '经验', '广场', '工作日', '才能',
           '关键', '现象', '换掉', '手脚干净', '烧断', '帮帮忙', '新房子', '贵处', '有没有', '系统', '原因', '屋子里', '地方', '局部', '市村', '太贵'}

V_SET = {'装', '堵', '换', '搬', '修', '断', '洗', '拆', '管', '锁', '漏', '安装', '开合', '结块', '脱落', '疏通', '堵塞', '掉落', '粉刷', '脱落',
         '装修', '恢复', '更换', '拆装', '脱离', '清洗', '挖开', '堵住', '修补', '接送', '去除', '开挖', '贴', '走电', '裂开', '租房', '拆除', '收购',
         '格式化', '维修服务', '切割'}